<h1>Услуги</h1>
<p>
<img src="../images/service.jpg" class="main-image">
<a class="main_service">
    Наша клининговая компания предлагает услуги по уборке жилых и коммерческих помещений.
    Мы стремимся к совершенству, предоставляя высококачественные и экологически безопасные решения для вашего комфорта и чистоты.<br>
    Основные услуги:
    <ul>
        <li>Ежедневная уборка – регулярная уборка офисов и жилых помещений.</li>
        <li>Генеральная уборка – глубокая уборка с удалением загрязнений на всех поверхностях.</li>
        <li>Уборка после ремонта – удаление строительного мусора и пыли.</li>
        <li>Мытье окон – чистка стекол и оконных рам.</li>
        <li>Уборка ковров и мягкой мебели – профессиональная чистка и дезинфекция.</li>
        <li>Мы работаем на результат и обеспечиваем максимальный комфорт для наших клиентов!</li>
    </ul>
    </a>
</p>